" bytes" = " bytes";
"Computer" = "Computer";
"copy" = "kopie";
"Copy" = "Kopieer";
"Delete" = "Wis";
"Error!" = "Fout!";
"Move" = "Verplaats";
"Replace All" = "Vervang alles";
"Replace" = "Vervang";
"Stop" = "Stop";

" of " = " van ";
" was not found." = " niet gevonden.";
"An error occurred while deleting." = "Er is een fout opgetreden bij het wissen.";
"Continue" = "Ga door";
"Copied %u items to \"%@\"" = "%u onderdelen naar \"%@\" gekopieerd";
"Copied: " = "Gekopieerd: ";
"Copying %u items to \"%@\"" = "Kopieert %u onderdelen naar \"%@\"";
"Count: %u" = "Aantal: %u";
"Deleting from \"%@\"." = "Wis van \"%@\".";
"Item: \"" = "Onderdeel: \"";
"Not enough free space at destination.  %@ of additional free space required." = "Niet genoeg vrije ruimte op het doelvolume. Er is nog %@ nodig.";
"Permission error.  File is not readable." = "Niet bevoegd om te lezen.";
"Preparing to copy to \"%@\"" = "Bereidt kopiëren naar \"%@\" voor";
"Skip" = "Sla over";
"Replace?" = "Vervang?";
"You don't have write permission at \"%@\"" = "U heeft geen schrijfrechten in \"%@\"";
"Symbolic Link" = "Symbolische koppeling";
"Volume" = "Volume";
"Document" = "Document";
"Folder" = "Map";
"Package" = "Pakket";

/* labels */
"None" = "Geen";
"Essential" = "Backup";
"Hot" = "Definitief";
"In Progress" = "In bewerking";
"Cool" = "Concept";
"Personal" = "Privé";
"Project 1" = "Project 1";
"Project 2" = "Project 2";

"New Folder" = "Nieuwe map";
"Choose Folder" = "Kies map";
"untitled folder" = "naamloze map";
"untitled.txt" = "naamloos.txt";

/* replace panel */
/* "An item named \"%@\" already exists in this location.  Do you want to replace it with the one you are moving?" = "Er bestaat al een onderdeel met de naam \"%@\" op deze locatie. Wilt u het vervangen door het onderdeel dat u verplaatst?"; */
"An item" = "An item";
"An older item" = "An older item";
"A newer item" = "A newer item";

"one" = "one";
"older one" = "older one";
"newer one" = "newer one";

"%@ named \"%@\" already exists in this location.  Do you want to replace it with the %@ you are moving?" = "%@ named \"%@\" already exists in this location.  Do you want to replace it with the %@ you are moving?";

"Index not found" = "Index not found";
"This folder must be indexed before you can search by content.  Indexing will take several minutes, but it will run silently in the background.  Would you like to build the index now?" = "This folder must be indexed before you can search by content.  Indexing will take several minutes, but it will run silently in the background.  Would you like to build the index now?";
